INSERT INTO product_storage (p_name,p_imgName,p_price,p_quantity,p_adminId)
	values ('기능성티','../img/의류/기능성티.PNG',49000,20,30001),
	  ('fila반팔티', '../img/의류/fila반팔티.PNG',32000,20,30001),
	  ('sculptor반팔티','../img/의류/sculptor반팔티.PNG',35100,20,30001),
	  ('엔더슨벨후드','../img/의류/엔더슨벨후드.PNG',85000,20,30001),
	  ('볼트로우신발','../img/의류/볼트로우신발.PNG',65000,20, 30001),
	  ('사이드홀로퍼','../img/의류/사이드홀로퍼.PNG',248000,20,30001),
	  ('필라슬리퍼','../img/의류/필라슬리퍼.PNG',29000,20,30001),
  	  ('크로스백','../img/의류/크로스백.PNG', 44250,20, 30001),
	  ('커버낫가방','../img/의류/커버낫가방.PNG',89000,20,30001),
	  ('크로스백2','../img/의류/크로스백2.PNG',88000,20,30001),
	  
	  ('페레로로쉐','../img/식품/페레로로쉐.PNG',19280,20,30002),
     ('뉴텔라','../img/식품/뉴텔라.PNG', 5900,20,30002),
	  ('허쉬','../img/식품/허쉬.PNG',11650,20,30002),
	  ('삼겹살','../img/식품/삼겹살.PNG',20700,20,30002),
	  ('닭발','../img/식품/닭발.PNG',6100,20,30002),
	  ('곱창','../img/식품/곱창.PNG',264000,20,30002),
	  ('계란','../img/식품/계란.PNG',8900,20,30002),
	  ('염통','../img/식품/염통.PNG',8500,20,30002),
	  ('비빔면','../img/식품/비빔면.PNG',5900,20,30002),
	  ('토마토','../img/식품/토마토.PNG',11850,20,30002),
	  
	  ('에어프라이','../img/가전제품/에어프라이.PNG',38410,20,30003),
  	  ('밥솥','../img/가전제품/밥솥.PNG',95840,20,30003),
	  ('청소기','../img/가전제품/청소기.PNG',129000,20,30003),
	  ('안마의자','../img/가전제품/안마의자.PNG',2025000,20,30003),
	  ('고데기','../img/가전제품/고데기.PNG',28020,20,30003),
	  ('노트북','../img/가전제품/노트북.PNG',249000,20,30003),
	  ('아이패드','../img/가전제품/아이패드.PNG',419010,20,30003),
	  ('헤드셋','../img/가전제품/헤드셋.PNG',5990000,20,30003),
	  ('스탠드','../img/가전제품/스탠드.PNG',549980,20,30003),
	  ('장난감','../img/가전제품/장난감.PNG',800,20,30003),
	  
	  ('푸쉬업바','../img/스포츠/푸쉬업바.PNG',26000,20,30004),
	  ('밸런스파워','../img/스포츠/밸런스파워.PNG',129000,20,30004),
	  ('덤벨세트','../img/스포츠/덤벨세트.PNG',41500,20,30004),
	  ('싯업보드','../img/스포츠/싯업보드.PNG',55000,20,30004),
	  ('손악력기','../img/스포츠/손악력기.PNG',17000,20,30004),
	  ('웨이트볼','../img/스포츠/웨이트볼.PNG',62000,20,30004),
	  ('아령','../img/스포츠/아령.PNG',74000,20,30004),
	  ('평벤치','../img/스포츠/평벤치.PNG',60000,20,30004),
	  ('스윙케틀벨','../img/스포츠/스윙케틀벨.PNG',59000,20,30004),
	  ('도어짐멀티형','../img/스포츠/도어짐멀티형.PNG',30000,20,30004),
	  
	  ('노튼원목4인식탁세트','../img/가구/노튼원목4인식탁세트.PNG',370000,20,30005),
	  ('레오사각거실장','../img/가구/레오사각거실장.PNG',18000,20,30005),
	  ('모던라운지낮은퀸침대(블랙)','../img/가구/모던라운지낮은퀸침대(블랙).PNG',310000,20,30005),
	  ('벤와이드신발장','../img/가구/벤와이드신발장.PNG',108000,20,30005),
	  ('보니미백9자장농','../img/가구/보니미백9자장농.PNG',565000,20,30005),
	  ('빈센트3인쇼파네이비','../img/가구/빈센트3인쇼파네이비.PNG',330000,20,30005),
	  ('올리브2인식탁세트(화이트)','../img/가구/올리브2인식탁세트(화이트).PNG',190000,20,30005),
	  ('젠슬라이드일반화장대세트','../img/가구/젠슬라이드일반화장대세트.PNG',295000,20,30005),
	  ('클라라9자장롱(화이트)','../img/가구/클라라9자장롱(화이트).PNG',345000,20,30005),
	  ('헬모스원목퀸침대','../img/가구/헬모스원목퀸침대.PNG',615000,20,30005);
	  
select * from product_storage;



	  
